<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<title>JAHKKO</title>
		<link href="design/stil.css" rel="stylesheet" type="text/css" media="all">
		<script src="js/prototype.js" type="text/javascript"></script>
 		<script src="js/scriptaculous.js" type="text/javascript"></script>
		<script src="js/siteJS.js" type="text/javascript"></script>
		<style type="text/css">
			
		</style>
		<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-25404342-1']);
  _gaq.push(['_setDomainName', 'none']);
  _gaq.push(['_setAllowLinker', true]);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</head>
	<body>
		<div id="mainWrapper" class="mainWrapper2spalter">
			<div id="mainBack"><img src="design/gfx/mainDekor.jpg" alt="mainBack" width="1190" height="500"/></div>
			<div id="headWrapper">
				<div id="headMenyDekor"><img src="design/gfx/headMenyDekor.gif" alt="headMenyDekor" width="20" height="151"/></div>
				<div id="headMeny">
					<h1 onclick="location.href='index.php?kat_id=front'" style="cursor:pointer;">JAHKKO</h1>
					<ul id="mainMeny">
						
<li><a href="index.php?kat_id=1">Duv ájádusá </a></li>
<li><a href="index.php?kat_id=2">Kristuskránssa</a></li>
<li><a href="index.php?kat_id=3">Reportásja</a></li>
<li><a href="index.php?kat_id=5">Mijá birra</a></li>
<li><a href="index.php?kat_id=4">Åhpav:</a></li>
					</ul>
				</div>
				<div id="laerOmMenyWrapper">
					<div class="laerOmMenyElement" style="top:53px;">
						<h4>Dållå</h4>
<div><img src="design/gfx/ikonBaal.gif" alt="ikon" /></div>

<a href="index.php?kat_id=18">Lågev budá</a>
					</div>
					<div class="laerOmMenyElement" style="top:39px;">
						<h4>Tjáhtje</h4>
<div><img src="design/gfx/ikonVann.gif" alt="ikon" /></div>

<a href="index.php?kat_id=19">Gástadibme</a>
<a href="index.php?kat_id=167">Konfirmasjåvnnå</a>
<a href="index.php?kat_id=168">Javllamus Mariaj</a>
<a href="index.php?kat_id=221">Rájadusgåhttjom</a>
					</div>
					<div class="laerOmMenyElement" style="top:8px;">
						<h4>Biejvve</h4>
<div><img src="design/gfx/ikonSol.gif" alt="ikon" /></div>

<a href="index.php?kat_id=145">Værált tjuovga</a>
<a href="index.php?kat_id=165">Biejve lávlla</a>
<a href="index.php?kat_id=169">Gieresvuohta</a>
<a href="index.php?kat_id=181">Risstalasj</a>
<a href="index.php?kat_id=220">Jáhkodåbdåstibme</a>
					</div>
					<div class="laerOmMenyElement" style="top:0px;">
						<h4>Låvdagoahte</h4>
<div><img src="design/gfx/ikonLavvu.gif" alt="ikon" /></div>

<a href="index.php?kat_id=146">Rámát</a>
<a href="index.php?kat_id=147">Låvdagoahte </a>
<a href="index.php?kat_id=148">Ájlis</a>
<a href="index.php?kat_id=149">Råhkålvis</a>
<a href="index.php?kat_id=151">Áhtje mijáv </a>
<a href="index.php?kat_id=159">Jubmeldievnastus</a>
					</div>
					<div class="laerOmMenyElement" style="top:0px;">
						<h4>Girkko</h4>
<div><img src="design/gfx/ikonKirke.gif" alt="ikon" /></div>

<a href="index.php?kat_id=25">Girkkodájdda</a>
<a href="index.php?kat_id=175">Girkkomusihkka</a>
<a href="index.php?kat_id=183">Girkkohiståvrrå</a>
					</div>
					<div class="laerOmMenyElement" style="top:10px;">
						<h4>Soahke</h4>
<div><img src="design/gfx/ikonBjoerk.gif" alt="ikon" /></div>

<a href="index.php?kat_id=21">Buolva</a>
<a href="index.php?kat_id=205">Jesusa vierrek</a>
					</div>
					<div class="laerOmMenyElement" style="top:37px;">
						<h4>Ednam </h4>
<div><img src="design/gfx/ikonJord.gif" alt="ikon" /></div>

<a href="index.php?kat_id=16">Vattos</a>
<a href="index.php?kat_id=177">Aajja subtsas</a>
					</div>
				</div>
				<div id="sraakvelgerWrapper">
					Spr&aring;k: <a href="#" onclick="document.getElementById('spraakvelger').style.display = ''; ">Julev: Jahkko</a>
				</div>
			</div><!-- end headWrapper -->
			<div id="mainContentWrapper">
				<div class="spalte620">
					
<div class="contentLabelRel contentLabel"><img src="design/gfx/contentLabelStart.gif" alt=""/><a href="#">Kristuskránssa</a></div>
<div class="textHolder" style="">
<h1>Stallo og Lutaks datter</h1><br/>
<!--StartFragment-->
<br/><br/>
<!--StartFragment-->
<br/><br/>
	Det var et Stallopar som hadde to barn. En s&oslash;nn og en datter. N&aring; hendte det seg at det var mangel p&aring; mat hos Stallofolket, og de tenkte p&aring; &aring; ta et av barna till mat. Men de kunne ikke bli enige om hvilket barn de skulle ta. Stallogubben ville sk&aring;ne s&oslash;nnen og sa derfor til kjerringa: &quot;ikke min bueb&aelig;rar&quot;. Kjerringa p&aring; sin side ville sk&aring;ne datteren, og sa derfor med sin g&auml;lla och k&auml;rva stemme: &quot; ikke min h&aring;ndtein-spinnerske.&quot;&nbsp;<o:p></o:p>
<br/><br/>
	Dette hyggelige resonemanget h&oslash;rte den &auml;ldre datteren som sto utenfor gammen p&aring; lur. Til slutt h&oslash;rte hun at moren ble n&oslash;dt til &aring; gi seg og at det derfor var hun selv, datteren, som n&aring; skulle bli offeret. Jenta r&oslash;mte da og kom til en samegamme. De spurte hvem hun var og hvor hun kom fra. &quot;H&aring;, h&aring;&quot; sa hun&quot; Jag har r&oslash;mt for livet. Foreldrene mine ville spise meg. Kan dere v&aelig;re s&aring; snille &aring; ta med til deres vannb&aelig;rer?&quot; (Dette er den laveste/enkleste oppgaven i en familie.) Stallos datter ble hos samefolket og n&aring;r hun vokste opp ble hun gift med s&oslash;nnen i huset.<o:p></o:p>
<br/><br/>
	N&aring;r dette paret hadde v&aelig;rt sammen et par &aring;r fikk den unge samegutten, eller Stallos svigers&oslash;nn, lyst til &aring; hilse p&aring; hos svigerforeldrene, og h&oslash;re med dem om det derfra kunne vanke noen medgift. Men kona r&aring;dde fra et s&aring;nt bes&oslash;k og sa: &quot;Du blir spist opp om du kommer dit.&quot; Men mannen trodde ikke att begj&aelig;ret etter menneskekj&oslash;tt kunne v&aelig;re s&aring; sterkt hos Stallo: &quot;Jeg har ju rein&quot; sa han &quot;Jeg skal gi dem en slakterein og s&aring; beh&oslash;ver de ikke ete opp oss.&quot; Ja, ja&quot; sa kona &quot;Du f&aring;r vel se hvordan det g&aring;r.&quot;<o:p></o:p>
<br/><br/>
	Det unge paret flyttet s&aring; til Stallos bolig, med all buskap og bohage. De hadde ogs&aring; et spebarn sammen. N&aring;r de kom fram till Stallos hjem ble de &oslash;nsket velkommen av svigerfamilien. Mannen ga med en gang en rein till sin svigerfar. Svigermor virket som om hun ogs&aring; veldig glad over deres ankomst. Hun omfavnet sitt barnbarn, som l&aring;g i komsen, og sa till sin datter: &quot;Kj&aelig;re! Kan jeg passe p&aring; barnet mens dere setter opp lavvuen?&quot;
<br/><br/>
	S&aring; gikk blodsugeren Lutak inn i sin egen gamme med barnet, vred halsen av det, og begynte &aring; ete. Dette s&aring; s&oslash;nnen som bara hadde v&aelig;rt en liten sm&aring;gutt n&aring;r s&oslash;steren r&oslash;mte. Han sa: &quot;Snille mamma! Kan jeg ikke f&aring; litt av min s&oslash;sters&oslash;nns &oslash;ye?&quot; Lutak svarte och snakket i n&auml;san; &quot;Du f&aring;r vel tygge p&aring; din s&oslash;ster i morgen.&quot; Moren til barnet, som sto utenfor gammen og lyttet, dyttet til sin mann og sa: &quot;Tror du n&aring; p&aring; det jeg har sagt? N&aring; har hun ett opp barnet, og har tenkt &aring; ete opp oss i morgen.&quot; Men de kunne ikke gj&oslash;re noe akkurat da.&nbsp;<o:p></o:p>
<br/><br/>
	N&aring;r det unge paret hadde f&aring;tt lavvon ferdig og hadde kommet seg i orden kom gubben Stallo med sin eldste s&oslash;nn till dem for att h&oslash;re nyheter og samtale om ditt og datt under den langa vinterkvelden slik som samenes sedvane er. Mens de snakket om litt av hvert, spurte Stallo sin svigers&oslash;nn i fortrolighet; &quot;N&aring;r sover du som s&oslash;test?&quot; Svigers&oslash;nnen lot som han ikke i det hele tatt forsto meningen med sp&oslash;rsm&aring;let, men svarte bare helt kaldt: &quot;N&aring;r morgenr&oslash;den g&aring;r opp sover jeg som s&oslash;test.&quot; S&aring; spurte svigers&oslash;nnen sin svigerfar; &quot;N&aring;r sover du som s&oslash;test?&quot; - &quot;Omkring midnatt&quot;&nbsp;svarer Stallo. Siden n&aring; svigers&oslash;nnen og svigerfaren p&aring; denne m&aring;ten hadde funnet ut hverandres s&oslash;teste s&oslash;vn, gikk Stallo med sin s&oslash;nn till ssig igjen, mens det unge paret blev der.
<br/><br/>
	Omkring midnatt, n&aring;r Stallo sov sin s&oslash;teste s&oslash;vn, stiger det unge paret opp. De r&oslash;mmer i hemmelighet tilbake samme vei som de kom. Mannen dro f&oslash;rst med reinflokken mens kona ble v&aelig;rende et stykke fra gammen, for at se hvordan Stallofolket bar sag ad n&aring;r morgenr&oslash;den g&aring;r opp. Hun hadde utrustet seg med en god kj&oslash;rerein for &aring; kunne r&oslash;mme bort fort. Det var en simle som aldri hadde b&aring;ret kalv, en s&aring;nn er raskest og iherdigst i &aring; springe. Med denne kj&oslash;rereinen satt n&aring; Stallos datter bakom en stor gran som hun hadde felt over veien.&nbsp;<o:p></o:p>
<br/><br/>
	N&aring;r morgenr&oslash;den gikk opp kommer Stallo med sin eldre s&oslash;nn, bev&aelig;pnet med et spyd som han hadde tenkt &aring; stikke ihjel datter og svigers&oslash;nn med. De springer till svigers&oslash;nnens gamme som fremdeles sto igjen. Sonen sier n&aring;r han stikker med spydet: &quot;Her i svogerens hjerte, her i s&oslash;sters hjerte.&quot; Straks etter kommer Lutak med ett trau og roper: &quot;Kj&aelig;re barn! La ikke blodet renne bort.&quot; Kj&aelig;rringa tenkte nok &aring; lage p&oslash;lse av blodet.
<br/><br/>
	N&aring; ropte Stallos datter som sto bakom granen: &quot;Her er nok fortsatt datterens hjerte&quot; Da sa Stallo:&nbsp;&quot;N&aring;, det kunde jeg nok tenke mig.&quot;
<br/><br/>
	N&aring; begynte Stallo og Lutak &aring; springe etter kvinnen som kj&oslash;rte med &quot;Stanjaken&quot;, den simla som aldri hadde b&aring;ret kalv. Men n&aring;r Stallo merket at de ikke kunne n&aring; henne igjen begynte han i stedet &aring; rope etter henne: &quot;Vent mitt barn, vent mitt barn; jeg skal legge en skatt som medgift til deg p&aring; sledekarmen. Vent mitt barn!&quot;&nbsp;
<br/><br/>
	Datteren stoppet og ventet helt till Stallo fikk fatt i sledekarmen, da hogg hun fingrene av Stallo med en &oslash;ks hun hadde med, og kj&oslash;rte i vei igjen i full fart. Stallo, som hadde mistet fingrene sine snudde seg mot Lutak og sa: &quot;Du ser her!&quot; Da svarte Lutak : &quot;Kunne nok forst&aring; det. Du klarer ikke med henne. Jeg skal gj&oslash;re det selv.&quot;
<br/><br/>
	N&aring; begynte kj&aelig;rringa &aring; springe etter sin datter og rop; &quot;Vent! Vent! Jeg har en skatt som du skal f&aring; i medgift! Bare vent litt.&quot; Datteren ventet helt til Lutak fikk tak i sledekarmen, da hugget hun fingrene av henne s&aring;nn at de fat ned i sleden sammen med skatten. Deretter pisket hun p&aring; reinen og satte av i full fart. Lutaks rop h&oslash;rtes bak henne; &nbsp;&quot;Kast tilbake fingerstumpena din kofsa!&quot;&nbsp;<o:p></o:p>
<br/><br/>
	<o:p>&nbsp;</o:p>
<!--EndFragment--><!--EndFragment--><div align="right"><a href="print.php?kat_id=&amp;art_id=97">Utskriftsvennlig versjon</a></div></div>

				</div>
				<div class="spalte300">
<div id="temaSubmeny">
	<h4>Kristuskransen:</h4>
	<ul>
		
		<li class="niva0"><a href="index.php?kat_id=26">Gudsperlen</a></li>
		<li class="niva0"><a href="index.php?kat_id=27">Stillhetsperlene</a></li>
		<li class="niva0"><a href="index.php?kat_id=28">Jeg-perlen</a></li>
		<li class="niva0"><a href="index.php?kat_id=29">Dåapegierkie</a></li>
		<li class="niva0"><a href="index.php?kat_id=30">Ørkenperlen</a></li>
		<li class="niva0"><a href="index.php?kat_id=31">Gledesperlen</a></li>
		<li class="niva0"><a href="index.php?kat_id=32">Den første kjærlighetsperlen</a></li>
		<li class="niva0"><a href="index.php?kat_id=33">Den andre kjærlighetsperlen</a></li>
		<li class="niva0"><a href="index.php?kat_id=34">Hemmelighetsperlene</a></li>
		<li class="niva0"><a href="index.php?kat_id=35">Nattens perle</a></li>
		<li class="niva1"><a href="index.php?kat_id=104">Åssjaldahkh</a></li>
		<li class="niva1"><a href="index.php?kat_id=105">Vaajese</a></li>
		<li class="niva1"><a href="index.php?kat_id=115">Bibeltekster</a></li>
		<li class="niva1"><a href="index.php?kat_id=62">Jesusfortellingen</a></li>
		<li class="niva1"><a href="index.php?kat_id=140">Hvilestedet</a></li>
		<li class="niva0"><a href="index.php?kat_id=36">Oppstandelsesperlen</a></li>
	</ul>
</div>
</div>
				<div class="clearer">&nbsp;</div>
			</div>
			<div id="mainTail"><img src="design/gfx/mainTail2spalte.gif" alt="mainTail3spalte" width="960" height="20"/></div>
			<div id="spraakvelger" style="display:none;top:98px;">
				
				<a class="" href="lang.php?id="> Norsk: Osko</a>
				<a class="" href="lang.php?id=1"> Davvi: Osku</a>
				<a class="" href="lang.php?id=2"> Åarjei: Jaahkoe</a>
				<a class="selected" href="lang.php?id=3">&radic; Julev: Jahkko</a>
			</div>
		</div>
		<script type="text/javascript">
			resizeFront();
		</script>
	</body>
</html>
